"zanalytics.crosspromotion.navbar.button.title.back" = "Voltar";
"zanalytics.crosspromotion.title" = "Mais aplicativos";
"zanalytics.crosspromotion.otherapps" = "Outros aplicativos";
"zanalytics.crosspromotion.relevantapps" = "Aplicativos relevantes";
"zanalytics.crosspromotion.noappstodisplay" = "Nenhum aplicativo para exibir";
"zanalytics.crosspromotion.nodatafound" = "Nenhum dado encontrado";
"zanalytics.crosspromotion.somethingwrong" = "Alguma coisa errada ocorreu";
"zanalytics.crosspromotion.nointernet" = "Não há conexão com a internet";
"zanalytics.crosspromotion.open" = "Abrir";
"zanalytics.crosspromotion.install" = "Instalar";
"zanalytics.crosspromotion.get" = "Obter";
"zanalytics.crosspromotion.appsyoumaylike" = "Aplicativos de que você pode gostar";
"zanalytics.crosspromotion.moreappsfromus" = "Mais de nossos aplicativos";
"zanalytics.crosspromotion.viewallapps" = "Visualizar todos os aplicativos";
